// © Copyright 2004-2013, 2015 HP Development Company, L.P.

HSDTaskName = "耗材管理";
HSDApplyNowTitle = "立刻套用";

PrintInBlack = "黑白列印";
PromptToContinueTitle = "提示以繼續";
ContinueTitle = "繼續";
StopTitle = "停止";
DefaultLowThresholdTitle = "預設";
CustomLowThresholdTitle = "自訂…";

HSDVeryLowBehaviorTitle = "墨匣在消耗品非常低時的狀態";
HSDUserDefinedLowThresholdTitle = "使用者設定之低界限";

ColorCartridgesTitle = "彩色碳粉匣";
ColorImageDrumsTitle = "彩色感光鼓";
